# Scoop Installs

---

7zip
android-studio
aria2
bat
bleachbit
bulk-crap-uninstaller
ccleaner
cmder
colortool
dark
dopamine
dust
fd
ffmpeg
github
gitkraken
go
grex
heroku-cli
hub
imagemagick
inkscape
innounp
lazygit
lessmsi
make
mpv
msys2
musikcube
neovim
nodejs-lts
onefetch
perl
picard
powertoys
pwsh
python
python27
ripgrep
ruby26
rustup
scoop-completion
skype
snappy-driver-installer-origin
speccy
spotify-tui
sqlite
sudo
sumatrapdf
teracopy-np
windows-terminal
youtube-dl
zeal

---
